export interface Review {
  displayName: string;
  text: string;
}

export const reviewList: Review[] = [
  {
    displayName: 'Мария В.',
    text: 'Следует отметить, что дальнейшее развитие различных форм деятельности позволяет',
  },
  {
    displayName: 'Екатерина С.',
    text: 'Следует отметить, что дальнейшее развитие различных форм деятельности позволяет',
  },
  {
    displayName: 'Дмитрий В.',
    text: 'Следует отметить, что дальнейшее развитие различных форм деятельности позволяет',
  },
  {
    displayName: 'Иванов И.',
    text: 'Следует отметить, что дальнейшее развитие различных форм деятельности позволяет',
  },
];
